start_text = """
Бот был написан просто ради интереса автора
Ну и так как создатель бота никогда не писал ботов прежде и у него не было идей,
Он решил сделать бота для одной своей подруги!

А теперь введи /help или /commands чтобы посмотреть что я умею!

"""


commands = f"""Вот список команды, доступные в боте:

[•] Основное:

/commands - Команды доступные в боте!

/about_game - Покажу о чем игра и что в ней присутствует!

/heroes - Продемонстрирую имеющихся героев в игре!
(возможно этот раздел пуст т.к. в него ещё автор игры ничего не добавил)

/about_authors - Расскажу о создателях бота и игры!

/gallery - Отправлю случайную картинку со своей галереи 

[•] Для Создателей

/commands_ - Покажу список команд для создателей!

/help - Помощь по боту

=============================
P.S. бонусом добавил свою личную галерею, если интересует, напиши: 'Галерея' и я отправлю тебе случайную фоточку со своей галереи!
"""

for_admins = f"""
Список команд для создателей:
                         
/new - Создать новое описание

-----------------------------
  [:(●'◡'●):] Подробнее про данную команду!
  Как только ты напишешь эту команду,\nнадо будет прислать мне фотографию, имя и небольшое описание чего-либо(это может быть герой, фича какая-то и тому подобное!
  p.s. если используешь одинаковые имена то новый файл заменит старый
-----------------------------

/cancel - Отменить создание нового описания
                                                       
"""
